Repository: theabstact237/seaflyShipping
Catalog: seafly/locale/*/LC_MESSAGES/django.po
Languages: th

source: Le text saisie dans le champs possède un tros grand nombre de caractère la taille maximale est {} caractères
th: ข้อความที่ป้อนในฟิลด์มีอักขระจำนวนมากขนาดสูงสุดคือ {} อักขระ

source: Ce champs est obligatoire
th: ต้องระบุข้อมูลในฟิลด์นี้

source: Adresse mail invalid respecter le format : test@test.test !
th: ที่อยู่อีเมลไม่ถูกต้องตามรูปแบบ: test@test.test!

source: Veuillez saisir un numéro de téléphone valide au format +(XXX)XXXXXXXX..
th: กรุณากรอกแบบฟอร์มด้านล่างและเราจะติดต่อกลับโดยเร็วที่สุด

source: DEVIS GRATUIT
th: อัตราค่าบริการขนส่ง

source: Rechercher...
th: ค้นหา...

source: Nous Contacter
th: ติดต่อเรา

source: Hors ligne
th: ออฟไลน์

source: Veuillez remplir le formulaire ci-dessous et nous vous répondrons dans les plus brefs délais.
th: กรุณากรอกแบบฟอร์มด้านล่างและเราจะติดต่อกลับโดยเร็วที่สุด

source: Nom
th: ชื่อ

source: Email
th: อีเมล

source: Votre message
th: ข้อความ

source: Fermer
th: ใกล้

source: Envoyer
th: ส่งข้อความ

source: Sea Fly Services Co., Ltd.
th: ซีฟลาย เซอร์วิส

source: Nos réseaux
th: เครือข่ายสมาชิก

source: ©Sea Fly Services - 2018 tous droits réservés.
th: ©2018 Sea Fly Services. All Rights Reserved.

source: Developpé par
th: พัฒนาโดย

source: Notre société
th: เกี่ยวกับบริษัท

source: Nos Services
th: บริการของเรา

source: Fret Maritime
th: บริการขนส่งทางเรือ

source: Fret Aérien
th: บริการขนส่งทางเครื่องบิน

source: Service lettre, petit colis express
th: บริการจัดส่งพัสดุ

source: Déménagements
th: บริการย้ายบ้านและของใช้ส่วนตัว

source: Formalités Douanières
th: บริการผ่านพิธีการศุลกากร

source: Transport Frontalier
th: บริการขนส่งผ่านชายแดน

source: Destinations
th: เส้นทางบริการ

source: DOM TOM
th: การขนส่งระหว่างดอมทอม

source: France
th: การขนส่งระหว่างฝรั่งเศส

source: Chine
th: การขนส่งระหว่างจีน

source: Expédition à l&apos;International
th: การขนส่งทั่วโลก

source: Promotions
th: โปรโมชั่น

source: F.A.Q
th: คำถามการขนส่ง

source: Carrière
th: ร่วมงานกับเรา

source: Outils & Ressources
th: ข้อมูลและเครื่องมือ

source: Conversions Volumétriques
th: เครื่องมือคำนวณ

source: Incoterms
th: ข้อตกลงการค้า Incoterms

source: Spécifications sur les Conteneurs
th: ขนาดตู้คอนเทนเนอร์

source: 93/1 Soi Suntornsiri, Huaikwang,
th: 93/1 ซ.สุนทรศิริ ถ.ประชาราฎร์บำเพ็ญ ห้วยขวาง

source: Bangkok,Thailand 10310
th: กรุงเทพมหานคร 10310

source: Tel: +66(0) 26903523 - 7
th: โทร: 02 6903523 - 7

source: Contactez Nous
th: ติดต่อเรา

source: Sea Fly Services Transitaire Français basé en Thaïlande
th: ซีฟลาย บริการขนส่งต่างประเทศ ทั้งนำเข้าและส่งออก

source: Lien Google Maps :
th: นำทางโดยใช้ Google Maps :

source: Téléphone
th: เบอร์โทรศัพท์

source: Société
th: บริษัท/หน่วยงาน (ถ้ามี)

source: 93/1 Soi Pracharat Bamphen 6 (Soi Suntornsiri)
th: 93/1 ซ.สุนทรศิริ ถ.ประชาราษฎร์บำเพ็ญ

source: Huaikwang, Bangkok
th: ห้วยขวาง กรุงเทพมหานคร

source: Département commercial
th: ฝ่ายขาย

source: Tel: 66(0) 26903523 - 7
th: โทร: 02-6903523-7

source: Heures d&apos;ouvertures
th: วันและเวลาทำการ

source: Du Lundi au Vendredi
th: จันทร์ - ศุกร์

source: Le terme "poids volumétrique", parfois appelé "dim" ou encore poids dimensionnel, est employé par rapport à l&apos;espace que prend un colis dans l&apos;avion. Il peut coûter plus cher que le poids réel ( ou brut ) du paquet. Vous devrez calculer le poids dimensionnel sur chaque expédition, et comparer cela à son poids brut. Enfin le poids le plus conséquent des deux déterminera le poids taxable ou chargeable, donc votre coût d&apos;expédition
th: Volumetric weight บางครั้งเรียกว่า "dim" หรือ dimensional weight จะใช้เมื่อขนาดของสินค้ามีขนาดใหญ่ และเมื่อคำนวณแล้ว น้ำหนัก dimensional weight มีค่ามากกว่า น้ำหนักจริงของสินค้า ซึ่งในการคิดค่าระวางสินค้า จะต้องใช้น้ำหนักที่หนักมากกว่า มาคำนวณ

source: Utilisez ces tableaux si vous devez convertir des livres en kilogramme ou encore pieds et pouces en cm.
th: ใช้ตารางเหล่านี้หากคุณต้องการแปลงปอนด์เป็นกิโลกรัมหรือฟุตและนิ้วเป็นเซนติเมตร

source: Conversion en kilogramme
th: คำนวณเป็นกิโลกรัม

source: Conversion en cm
th: คำนวณเป็นเซนติเมตร

source: Centimètre
th: เซนติเมตร

source: Pour les expéditions légères le poids volumétrique sera utilisé si celui-ci excède le poids réel (en kilogrammes). Pour calculer le poids volumétrique, il faut entrer la largeur, la longueur et la hauteur de votre colis (en centimètres) dans les champs ci-dessous et appuyer sur le bouton calcul.
th: สำหรับการจัดส่งแบบเบาน้ำหนักแบบปริมาตรจะถูกใช้หากมีน้ำหนักเกินน้ำหนักจริง (เป็นกิโลกรัม) ในการคำนวณน้ำหนักมิติให้ป้อนความกว้างความยาวและความสูงของแพ็คเกจ (เป็นเซนติเมตร) ในฟิลด์ด้านล่างและกดปุ่มคำนวณ

source: Conversion du Poids volumétrique
th: คำนวณเป็นน้ำหนัก volumetric weight

source: Longueur (cm)
th: กว้าง (cms)

source: Largeur (cm)
th: สูง (cms)

source: Hauteur (cm)
th: ยาว (cms)

source: Volume (cm3)
th: ปริมาณ

source: Poids volumetrique (Kg)
th: น้ำหนักปริมาตร (กก.)

source: CALCUL DU POIDS DE VOLUME SUR LE FRET AÉRIEN :
th: วิธีการคิด

source: - Exemple :
th: - วิธีการคิด

source: 40 x 48 x 60 cm, poids brut = 5 kilogrammes Le poids volume est : 40 x 48 x 60 = 115.200 volumes (cm³) Le volume kilogramme est de 115.200 / 6.000 = 19.2 Votre poids de volume est plus élevé que le poids réel (19.2 kilogrammes contre 5 kilogrammes), donc, votre poids imputable sera de 19.5 kilogrammes. Le poids de chargement de la compagnie aérienne est calculé en fonction des deux poids réel et volume, c&apos;est-à-dire : 6m³ = 1000 kg (poids de volume).
th: ตัวอย่าง 40x48x60 cms, gross weight = 5 kgs volume weight คือ: 40x48x60 = 115,200 Volume 115,200 หารด้วย 6,000 = 19.2 volume kgs น้ำหนัก volume weight หนักกว่า grossl weight (19.2 kg ต่อ 5 kgs), เพราะฉะนั้น จะคำนวณค่าใช้จ่ายจะ ต้องใช้น้ำหนัก 19.2 kgs.

source: Notre experience de 20 ans a votre disposition pour votre envoi.
th: เรายินดีให้คำปรึกษาทุกเรื่องด้านการขนส่งระหว่างประเทศ ด้วยทีมงานและประสบการณ์กว่า 20 ปีของเรา

source: Devis d'envoi
th: ส่งใบเสนอราคา

source: Veuillez utiliser ce formulaire pour votre demande d'envoi.
th: กรุณาใช้แบบฟอร์มด้านล่างนี้เพื่อส่งรายละเอียดให้กับเรา เพื่อทำการคำนวณค่าใช้จ่ายในการขนส่งในขั้นตอนต่อไป

source: Départ
th: ต้นทาง (สถานที่รับสินค้า)

source: Pays
th: ประเทศ

source: Sélectionner votre pays
th: กรุณาเลือก

source: Lieu d&apos;enlèvement
th: เมือง/รหัสไปรษณีย์

source: Information
th: รายละเอียดการขนส่ง

source: Marchandise
th: สินค้า/ของที่ต้องการส่ง

source: Poids
th: น้ำหนัก (โดยประมาณ)

source: Unité
th: เอกภาพ

source: Volume
th: ปริมาตร (โดยประมาณ)

source: Type de l&apos;emballage
th: แพ็คกิ้ง

source: Sélectionner votre type d&apos;emballage
th: ยังไม่ได้แพ็ค

source: Dimension
th: ขนาด กว้างยาวสูง

source: Veuillez nous informer les dimensions (si possible)
th: กรุณาระบุขนาดความ กว้างxยาวxสูง (หากทำการวัดแล้ว)

source: Arrivée
th: ปลายทาง (สถานที่ส่งสินค้า)

source: Lieu de livraison
th: เมือง/รหัสไปรษณีย์

source: Modes de transport
th: ประเภทการขนส่ง

source: Date d&apos;expédition prévue
th: คาดว่าจะขนส่งในช่วงเวลา

source: Sélectionner
th: เลือก

source: Information supplémentaire / conditions spéciales (facultatif)
th: ข้อมูลอื่นๆ ความต้องการพิเศษ (ถ้ามี)

source: Merci de nous communiquer un maximum d'informations pour etablir votre devis.
th: กรุณาระบุรายละเอียดให้ได้มากที่สุด เพื่อที่จะทำให้เราคำนวณค่าใช้จ่ายได้เร็วขึ้น

source: Téléphone (facultatif)
th: โทรศัพท์

source: via air
th: ทางเครื่องบิน

source: via maritime
th: ทางเรือ

source: via ferroviaire
th: ทางรถ

source: Veillez me conseiller la meuilleur solution
th: ให้เราเลือกวิธีที่เหมาะสมให้

source: Non empaqueté
th: ไม่ได้บรรจุ

source: Caisse
th: กรณี

source: Cartons
th: การ์ด

source: Palettisé
th: วางบนแท่นวาง

source: ['Dès que possible', 'Janvier', 'Fevrier', 'Mars', 'Avril', 'Mai', 'Juin', 'Juillet', 'Août', 'Septembre', 'Octobre', 'Novembre', 'Decembre']
th: ['เร็วที่สุด', 'มกราคม', 'กุมภาพันธ์', 'มีนาคม', 'เมษายน', 'พฤษภาคม', 'มิถุนายน', 'กรกฎาคม', 'สิงหาคม', 'สิงหาคม', 'กันยายน', 'ตุลาคม', 'พฤศจิกายน' , 'ธันวาคม']

source: FAQ – Foire aux questions
th: คำถามด้านการขนส่งระหว่างประเทศ

source: FAQ &#8211; Foire aux questions
th: คำถามด้านการขนส่งระหว่างประเทศ

source: Plus d'information
th: ข้อมูลเพิ่มเติม

source: Que contient notre offre Porte à Porte ?
th: ข้อเสนอ Door to Door ของเรามีอะไรบ้าง

source: Quelle solution est la plus économique pour mon envoi ?
th: โซลูชันใดประหยัดที่สุดสำหรับการจัดส่งของฉัน

source: Quelles sont les dimensions et volumes des conteneurs ?
th: ขนาดและปริมาณของภาชนะบรรจุคืออะไร?

source: Comment calculez le volume de mon envoi ?
th: จะคำนวณปริมาณการจัดส่งของฉันได้อย่างไร

source: Par aérien, quelle est la différence entre poids réel et poids taxable ?
th: ทางอากาศความแตกต่างระหว่างน้ำหนักจริงและน้ำหนักที่ต้องเสียภาษีคืออะไร

source: Qu&apos;est ce qu&apos;un transitaire ?
th: ผู้ส่งของคืออะไร

source: Mon envoi nécessite-t-il un emballage spécial pour le transport de marchandises?
th: การจัดส่งของฉันต้องการบรรจุภัณฑ์พิเศษสำหรับการขนส่งสินค้าหรือไม่

source: Les Incoterms sont des règles internationales qui sont acceptées par les gouvernements, les autorités judiciaires et professionels du monde entier pour l’interprétation des termes les plus couramment utilisés dans le commerce international. Ils réduisent ou suppriment complètement les incertitudes découlant des différentes interprétations de ces termes dans les différents pays.
th: ข้อกําหนดในการส่งมอบสินค้า หรือเงื่อนไขการส่งมอบสินค้า Incoterms (International Commercial Terms) ระหว่างผู้ซื้อกับผู้ขายที่เป็นสากล ซึ่งกําหนดขึ้นโดยสภาหอการค้านานาชาติ (International Chamber of Commerce)เพื่อให้คู่ค้าทั้งผู้ซื้อ และผู้ขายทราบถึงขอบเขตความรับผิดชอบภาระค่าใช้จ่ายและความ เสี่ยงต่างๆโดยช่วยให้ทั้งสองฝ่ายที่มีความ แตกต่างทางวัฒนธรรมมีความเข้าใจตรงกัน โดย INCOTERM ปี 2010 มีทั้งหมด 11 รูปแบบ ซึ่งกำหนดไว้ดังต่อไปนี้

source: La marchandise est disponible dans les locaux du vendeur à une date fixée. L’acheteur organise et paie le transport. Il en supporte aussi les risques jusqu’à la destination finale des marchandises. Les formalités et frais d’exportation et d’importation, ainsi que les droits et taxes liés à ces deux opérations sont également à la charge de l’acheteur.
th: เงื่อนไข การส่งมอบนี้ ผู้ขายจะสิ้นสุดภาระการส่งมอบสินค้าเมื่อ ผู้ขายได้เตรียมสินค้าไว้พร้อมสำหรับส่งมอบ ให้กับผู้ซื้อ ณ.สถานที่ของผู้ขายเองโดยผู้ซื้อจะต้องรับผิดชอบค่าใช้จ่ายต่างๆ ในการขนส่งสินค้าไป ยังคลังสินค้าของผู้ซื้อเอง

source: Le vendeur remet les marchandises au transporteur désigné et payé par l’acheteur. Le transfert de risques est matérialisé lors de cette opération. Les formalités et frais d’exportation, ainsi que les droits et taxes liés, sont à la charge du vendeur. L’acheteur endosse le transport jusqu’à ces lieux d’activité, effectue les formalités à l’import et acquitte les droits et taxes liés.
th: เงื่อนไข การส่งมอบนี้ ผู้ขายจะสิ้นสุดภาระการส่งมอบสินค้า เมื่อ ผู้ขายได้ ส่งมอบสินค้าให้กับผู้รับขน ส่งที่ระบุโดยผู้ซื้อ ณ สถานที่ของผู้รับ ขนส่งที่ ผู้ขายต้องทําพิธีการส่งออกรับผิดชอบค่าใช้จ่ายใน การขนส่งสินค้า และความเสี่ยงภัยระหว่างการขนส่งจากสถานที่ของผู้ขายจน กระทั่งถึงสถานที่ของ ผู้รับขนส่ง ฯ ส่วนค่าใช้จ่ายต่าง ๆ ในการขนสินค้าและความเสี่ยงภัยต่าง ๆไปยังจุดหมายปลายทาง เป็นของผู้ซื้อ

source: Le vendeur règle les frais de transport jusqu’au port d’embarquement et effectue les formalités d’exportation, acquitte les frais, droits et taxes liés à ces formalités. La marchandise est livrée le long du navire dans le port d’embarquement: cette livraison marque le transfert de risques et de frais. L’acheteur supporte les coûts de chargement, le transport maritime, les coûts de déchargement et de transport du port de destination jusqu’à ses lieux d’activité.
th: เงื่อนไข การส่งมอบนี้ ผู้ขายจะสิ้นสุดภาระการส่งมอบสินค้า เมื่อผู้ขายได้นํา สินค้าไปยังกาบเรือ ณ ท่าเรือต้นทางที่ระบุไว้ ส่วนค่าใช้จ่ายในการนำของขึ้นเรือ ค่าใช้จ่ายในการขนส่งสินค้า ความเสี่ยงภัยในการนำของขึ้นเรือและระหว่างการขนส่งเป็นภาระของผู้ซื้อใน ทันทีที่สินค้า ถูกส่งมอบไปยัง กาบเรือและผู้ซื้อต้องรับผิดชอบการทําพิธีการส่งออกด้วย

source: La marchandise est livrée sur le navire désigné par l’acheteur. Aux termes des règles 2010, la notion de passage de bastingage qui matérialisait jusqu’alors le transfert de risque a disparu. Désormais, le transfert de risque et de frais s’opère quand la marchandise a été livrée sur le navire. Le vendeur règle les frais de transport jusqu’au port d’embarquement, ainsi que les frais de chargement et effectue les formalités d’exportation, acquitte les frais, droits et taxes liés à ces formalités.
th: เงื่อนไข การส่งมอบนี้ ผู้ขายจะสิ้นสุดภาระการส่งมอบสินค้า เมื่อ ผู้ขายได้ส่งมอบสินค้าข้ามกาบเรือขึ้น ไปบนเรือสินค้า ณ ท่าเรือต้นทาง ที่ระบุไว้ ผู้ขายเป็นผู้รับผิดชอบการทําพิธีการส่งออกด้วย ส่วนค่าใช้จ่าย ในการขนส่งสินค้า และค่าใช้จ่ายอื่น ๆ รวมทั้งความเสี่ยงภัยในการ ขนส่งสินค้าเป็นภาระของผู้ซื้อ ในทันทีที่ของผ่าน กาบระวางเรือไปแล้ว

source: Le vendeur assume les frais du transport maritime jusqu’au port de destination. Le transfert de risque est établi lorsque les marchandises sont mises à la disposition du premier transporteur. Ainsi, les frais d’assurance sont à la charger de l’acheteur.
th: เงื่อนไข การส่งมอบนี้ ผู้ขายจะสิ้นสุดภาระการส่งมอบสินค้าเมื่อ ผู้ขายได้ส่งมอบสินค้า ให้ผู้รับขนส่งที่ระบุโดยผู้ซื้อ ณ สถานที่ของผู้รับขนส่งสินค้าที่เมืองท่าต้นทาง ผู้ขายเป็น ผู้รับผิดชอบในการ ทําพิธีการส่งออกและจ่ายค่าระวางขนส่งสินค้าส่วนค่าใช้จ่าย อื่น ๆ รวมทั้งความเสี่ยงภัย ในการขนส่งเป็นภาระ ของผู้ซื้อในทันทีที่สินค้าถูกส่ง มอบให้แก่ผู้รับขนส่งสินค้าที่เมืองท่าต้นทาง

source: Les conditions sont les mêmes que pour CPT. Le vendeur doit fournir une assurance couvrant pour l’acheteur, le risque de perte ou de dommage que la marchandise peut courir pendant le transport.
th: เงื่อนไข การส่งมอบนี้ ผู้ขายจะสิ้นสุดภาระการส่งมอบสินค้าเมื่อ ผู้ขายได้ส่งมอบสินค้า ให้ผู้รับขนส่งที่ระบุโดยผู้ซื้อ ณ สถานที่ของผู้รับขนส่งสินค้าที่เมืองท่าต้นทาง ผู้ขายเป็นผู้รับผิดชอบในการทําพิธีการส่งออก จ่ายค่าระวาง ขนส่งสินค้า และค่าประกันภัยขนส่งสินค้า เพื่อคุ้มครองความเสี่ยงภัยในการขนส่งสินค้าจนถึงมือผู้ซื้อให้แก่ผู้ซื้อด้วย

source: Le transfert de risque s’opère lorsque les marchandises sont livrées à bord du bateau dans le port d’embarquement. Le vendeur assume de plus les frais de transport jusqu’au port de destination et les frais de chargement, il effectue les formalités d’export et paie les droits et taxes liés. L’acheteur endosse les frais à partir de l’arrivée des marchandises au port de destination, effectue les formalités à l’import et acquitte les droits et taxes liés.
th: เงื่อนไข การส่งมอบนี้ ผู้ขายจะสิ้นสุดภาระการส่งมอบสินค้าเมื่อ ผู้ขายได้ส่งมอบสินค้าข้ามกาบเรือขึ้นไปบน เรือสินค้า ผู้ขายเป็นผู้รับผิดชอบ ในการทําพิธีการส่งออก และจ่ายค่าระวางขนส่งสินค้า ส่วนค่าใช้จ่ายอื่น ๆรวมทั้งความเสี่ยงภัยในการขนส่งสินค้าเป็นภาระของผู้ซื้อใน ทันทีที่ของผ่าน กาบระวางเรือไปแล้ว

source: Le transfert de risque s’opère lorsque les marchandises sont livrées à bord du bateau dans le port d’embarquement. Le vendeur assume de plus les frais de transport et d’assurance jusqu’au port de destination et les frais de chargement, il effectue les formalités d’export et paie les droits et taxes liés. L’acheteur endosse les frais à partir de l’arrivée des marchandises au port de destination, effectue les formalités à l’import et acquitte les droits et taxes liés.
th: เงื่อนไข การส่งมอบนี้ ผู้ขายจะสิ้นสุดภาระการส่งมอบสินค้าเมื่อ ผู้ขายได้ส่งมอบสินค้าข้ามกาบเรือขึ้นไปบน เรือสินค้า ผู้ขายเป็นผู้รับผิดชอบ ในการทําพิธีการส่งออก และจ่ายค่าระวางขนส่งสินค้า ส่วนค่าใช้จ่ายอื่น ๆรวมทั้งความเสี่ยงภัยในการขนส่งสินค้าเป็นภาระของผู้ซื้อใน ทันทีที่ของผ่าน กาบระวางเรือไปแล้ว

source: Outre le transport principal, le vendeur organise et paie le déchargement de la marchandise au point de destination et son acheminement jusqu’au terminal convenu. Le transfert de risque est effectif lorsque la marchandise a été mise à la disposition de l’acheteur au terminal convenu. L’acheteur effectue les formalités d’importation et acquitte les droits et taxes dus en raison de l’importation.
th: จากข้อมูลเบื้องต้น เทอม DAT สามารถใช้กับการขนส่งแบบใดก็ได้รวมทั้งใช้ได้กับการขนส่งที่ต้องใช้ทั้งสอง โหมด สำหรับการส่งมอบสินค้านั้น ถือว่าผู้ขายได้ส่งมอบสินค้า เมื่อมีการขนถ่ายสินค้าลงจากยานพาหนะที่บรรทุก ไปไว้ยังที่ที่ผู้ซื้อจัดไว้ ณ อาคารขนถ่ายสินค้า ในท่าเรือหรือปลายทางตามที่ระบุไว้

source: Ce terme remplace le terme DEQ.
th: เป็นเทอมใหม่ แทน DEQ (Delivered Ex Quay)

source: Le vendeur prend en charge le transport des marchandises jusqu’au point de livraison convenu, donc il assume les coûts et les risques jusqu’à ce point. Les marchandises sont mises à disposition de l’acheteur à destination sur le moyen de transport, sans être déchargées. L’acheteur organise le déchargement, effectue les formalités d’importation et acquitte les droits et taxes dus en raison de l’importation.
th: ซึ่งทางหอการค้านานาชาติเห็นว่า เทอมเดิมทั้งสี่เทอมดังกล่าวค่อนข้างคล้ายกันมากแตกต่างกันเพียงเล็กน้อย จึงยุบรวมกันเพื่อให้เกิดความสะดวกยิ่งขึ้น และตามข้อมูลเบื้องต้น ผู้ขายตามเทอม DAP จะต้องรับผิดชอบในค่าใช้จ่ายต่าง ยกเว้นค่าภาษีและพิธีการนำเข้า และต้องรับความเสี่ยงภัย จนสินค้าถึงจุดหมายปลายทาง

source: Ce terme remplace les termes DAF, DES et DDU.
th: เป็นเทอมใหม่แทน DAF (Delivered At Frontier), DES (Delivery Ex Ship), DEQ (Delivered Ex Quay) และ DDU (Delivered Duty Unpaid)

source: Les marchandises sont livrées au lieu de destination, prêtes à être déchargées, alors que le vendeur a effectué le dédouanement à l’export et à l’import et acquitté les droits et taxes liés à ces opérations. En principe, l’acheteur endosse les frais de déchargement, sauf si le contrat stipule que ce déchargement est à la charge du vendeur. Parallèlement, l’acheteur n’a aucune obligation de prendre en charge les coûts d’inspection, tandis que le vendeur paie les frais des inspections avant expédition exigées par les autorités du pays d’exportation ou d’importation.
th: เงื่อนไข การส่งมอบนี้ ผู้ขายจะสิ้นสุดภาระการส่งมอบ สินค้าเมื่อ ผู้ขายได้จัดให้สินค้า พร้อมส่งมอบ ณ สถานที่ปลายทางของผู้ซื้อซึ่งผู้ขายเป็นผู้รับผิดชอบ การทําพิธีการส่งออก จ่ายค่าระวางขนส่งสินค้า ค่าประกันภัยขน ส่งสินค้า และเป็นผู้รับผิดชอบค่าใช้จ่ายอื่น ๆ รวมทั้งค่าใช้จ่ายในการนําของลงจากเรือและค่าขนส่งสินค้าไปยังสถานที่ที่ผู้ ซื้อระบุไว้ จนกระทั่งสินค้าพร้อม ส่งมอบ ณ สถานที่ปลายทาง ผู้ขายต้องเป็นผู้ดําเนินพิธีการนํ าเข้าสินค้าให้แก่ผู้ซื้อและเป็นผู้จ่ายค่า ภาษีนําเข้าแทน ผู้ซื้อด้วย

source: Sea Fly Services Transitaire Français basé en Thaïlande | Nos 20 ans d’expérience rendent vos expeditions plus sures et plus sécurisées.
th: เราคือผู้ให้บริการขนส่งระหว่างประเทศทั้งนำเข้าและส่งออก

source: Envoyez votre marchandise par Conteneur (Conteneur complet/groupage). Groupage vers toutes les destinations.
th: บริการขนส่งสินค้าไปยังท่าเรือต่างประเทศทั่วโลก ทั้งนำเข้าและส่งออก สามารถส่งได้ทั้งแบบเต็มตู้และไม่เต็มตู้

source: Besoin d&apos;un service rapide, nous nous occupons de tout Aéroports commerciaux dans le monde pour un service rapide.
th: เราสามารถขนส่งสินค้าไปยังแอร์พอร์ตต่างๆ ทั่วโลกด้วยความรวดเร็ว โดยเรามีสายการบินให้เลือกใช้ได้ตามความต้องการ

source: 3-5 jours de transport, service porte à porte par service courrier vers toutes destinations.
th: บริการจัดส่งของเราสามารถรับสินค้าที่จุดรับสินค้า และนำไปส่งถึงมือผู้รับด้วยความรวดเร็ว เหมาะสำหรับเอกสารและพัสดุขนาดเล็กจนถึงขนาดกลาง

source: Nous pouvons vous aider dans toutes vos démarches de l&apos;emballage à l&apos;envoi, documents jusqu&apos;à votre nouvelle destination.
th: หากคุณต้องการย้ายบ้านหรือของใช้ส่วนตัวจากต่างประเทศมาประเทศไทย หรือย้ายจากประเทศไทยไปต่างประเทศ เรามีทีมงานที่เชี่ยวชาญด้านการย้ายบ้านไปต่างประเทศโดยเฉพาะ

source: Nous vous conseillons sur les formalités douanières, et le processus d&apos;import/export.
th: บริการผ่านพิธีการทุกขั้นตอนสำหรับการนำเข้าและส่งออกสินค้า เพื่ออำนวยความสะดวกในการทำธุรกิจของคุณ

source: Grâce à notre réseau, nous organisons des transports frontaliers avec la Birmanie, Laos, Vietnam, Cambodge.
th: บริการขนส่งสินค้าผ่านชายแดนไปยังประเทศเพื่อนบ้าน โดยเรามีทีมงานคอยอำนวยความสะดวกในการขนส่งทุกขั้นตอน

source: Equipe francophone, un service d&apos;expéditon plus simple et efficace.
th: บริการนำเข้าและส่งออกไปยังประเทศฝรั่งเศส ด้วยทีมงานจากประเทศฝรั่งเศส และประสบการณ์กว่า 20 ปีของเรา

source: Nouvelle Calédonie (Nouméa), La Réunion, Martinique, Guadeloupe, nous déservons toutes ces destinations.
th: บริการนำเข้าและส่งออกไปยังประเทศต่างๆ ในกลุ่มประเทศดอมดอม

source: Un envoi de Chine, nous organisons chacun des aspects du transport à des prix compétitifs.
th: บริการนำเข้าและส่งออกไปยังประเทศจีน ด้วยพาร์ทเนอร์ในเมื่องใหญ่ที่ประเทศจีน มีประสบการณ์สูงและเชื่อถือได้

source: Découvrez les promotions actuelles pour les expéditions ou services pour profiter des meilleures offres.
th: ติดตามโปรโมชั่นและราคาขนส่งอัตราพิเศษไปยังเมืองต่างๆ ทั่วโลกทั้งทางเรือและทางเครื่องบินได้ที่นี่

source: Tout afficher
th: ดูโปรโมชั่น

source: Expédition Dom Tom
th: การขนส่งระหว่างดอมทอม

source: Plus d&apos;informations
th: รายละเอียดเพิ่มเติม

source: Obtenez votre cotation
th: สอบถามอัตราค่าขนส่ง

source: Utilisez notre formulaire pour nous fournir les détails de votre demande nous reviendrons vers vous le plus tôt possible pour vous accompagner.
th: คุณสามารถส่งรายละเอียดสินค้าหรือสิ่งของต่างๆ ที่ต้องการจะส่งออกหรือนำเข้า มาให้เราคำนวณค่าใช้จ่ายในการขนส่งได้ฟรี อีกทั้งเรายังยินดีให้คำแนะนำขั้นตอนและเอกสารต่างๆ ที่จำเป็นอีกด้วย

source: Promotions actuelles
th: โปรโมชั่นค่าขนส่งระหว่างประเทศ

source: Groupage Maritime Bangkok - Pointe des Galets
th: กลุ่มเดินเรือ Bangkok - Pointe des Galets

source: Service courrier, petit colis en express (Bangkok vers France)
th: บริการส่งพัสดุไปรษณีย์ด่วนขนาดเล็ก (กรุงเทพฯถึงฝรั่งเศส)

source: Conteneur 20’, Fret Bangkok vers Anvers
th: ตู้คอนเทนเนอร์ 20 'ขนส่งกรุงเทพไปยังเมือง Antwerp

source: Groupage depuis Bangkok Port vers Port Marseille ou Port Le Havre
th: Groupage จากท่าเรือกรุงเทพไปยัง Port Marseille หรือ Port Le Havre

source: Transport routier depuis Bangkok vers Phnom Penh
th: การขนส่งทางถนนจากกรุงเทพฯไปยังพนมเปญ

source: Resultat de recherche
th: ผลการค้นหา

source: Resultats pour
th: ผลลัพธ์สำหรับ

source: Désolé aucun élément trouvé !
th: ขออภัยไม่พบรายการ!
